tap "ethereum/ethereum"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/php"
tap "homebrew/services"
cask "osxfuse"
brew "python3"
brew "libyaml"
brew "ansible"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "composer"
brew "coreutils"
brew "cscope"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "docker"
brew "exa"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gettext"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "libusb"
brew "gnupg"
brew "gnupg@1.4"
brew "go"
brew "googler"
brew "gpg-agent"
brew "hh"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "libssh2"
brew "libtool"
brew "libusb-compat"
brew "lolcat"
brew "mackup"
brew "macvim"
brew "midnight-commander"
brew "mongodb"
brew "moreutils"
brew "mosh"
brew "mysql"
brew "neovim"
brew "nmap"
brew "node@8", link: true
brew "nvm"
brew "openssl@1.1"
brew "openvpn"
brew "pandoc"
brew "php"
brew "phpunit"
brew "pinentry-mac"
brew "pkg-config"
brew "ponysay"
brew "reattach-to-user-namespace"
brew "sshfs"
brew "task"
brew "tasksh"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unison"
brew "unrar"
brew "vault"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "wp-cli"
brew "yarn", link: false
brew "ethereum/ethereum/ethereum"
brew "eugenmayer/dockersync/unox"
cask "1password"
cask "1password-cli"
cask "airfoil"
cask "alfred"
cask "atom"
cask "caffeine"
cask "controlplane"
cask "cyberduck"
cask "dockertoolbox"
cask "dropbox"
cask "firefox"
cask "gas-mask"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "harvest"
cask "hazel"
cask "iterm2"
cask "java"
cask "little-snitch"
cask "nordvpn"
cask "path-finder"
cask "paw"
cask "platypus"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sshfs"
cask "steam"
cask "torbrowser"
cask "tunnelblick"
cask "virtualbox"
cask "vlc"
cask "vmware-fusion8"
