cargo
cmake
curl
fonts-powerline
libgit2-26
neovim
powerline
ruby
rustc
signal-desktop
tmux
zlib1g-dev
libsecret-1-dev
xclip
polo-file-manager
nodejs
npm
linuxbrew-wrapper
silversearcher-ag
compizconfig-settings-manager
libgconf-2-4
autokey-gtk
autojump
taskwarrior
nmap
net-tools
tlp
xterm
whois
rename
xattr
php7.2-cli
php-xml
composer
build-essential
python-dev
python3-dev
python-libusb1
nfs-common
smbclient
python3-apt
ansible
virtualbox
virtualbox-ext-pack
postfix
mutt
openvpn
openvpn-systemd-resolved
docker-compose
nfs-kernel-server
exfat-fuse
exfat-utils
